Repository: Yoddikko/kasetPlus
Catalog: Sources/Kaset/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, no, pl, pt, pt_br, ro, ru, sv, tr, uk, zh_hans

source: Jump to live
ar: الانتقال إلى الحياة
cs: Přejít na živý
da: Hop til live
de: Zum Live springen
el: Μετάβαση για να ζήσει
es: Saltar a vivo
fi: Siirry eläviin
fr: Aller en direct
ja: ライブにジャンプ
nl: Ga naar 'leven'
no: Hopp til produksjonsmiljøet
pl: Skocz na żywo
pt: Pular para produção
pt_br: Pular para produção
ro: Sari la viu
ru: Перейти к жизни
sv: Hoppa till live
uk: Перейти на живий
zh_hans: 跳转到在线

source: KasetPlus can't access its own audio output. Open System Settings → Privacy & Security → Screen & System Audio Recording and enable KasetPlus, then toggle the equalizer on again.
ar: لا يمكن لـ KasetPlus الوصول إلى إخراج الصوت الخاص به. افتح إعدادات النظام ← الخصوصية والأمان ← تسجيل الشاشة وصوت النظام وقم بتفعيل KasetPlus، ثم أعد تشغيل المعادل.
de: KasetPlus kann nicht auf seine eigene Audioausgabe zugreifen. Öffne Systemeinstellungen → Datenschutz und Sicherheit → Bildschirm- und Systemaudioaufnahme, aktiviere KasetPlus und schalte dann den Equalizer erneut ein.
es: KasetPlus no puede acceder a su propia salida de audio. Abre Configuración del Sistema → Privacidad y seguridad → Grabación de pantalla y audio del sistema, activa KasetPlus y vuelve a activar el ecualizador.
fr: KasetPlus n'a pas accès à sa propre sortie audio. Ouvrez Réglages Système → Confidentialité et sécurité → Enregistrement de l'écran et de l'audio système, activez KasetPlus, puis réactivez l'égaliseur.
id: KasetPlus tidak dapat mengakses output audio-nya sendiri. Buka Pengaturan Sistem → Privasi & Keamanan → Perekaman Layar & Audio Sistem dan aktifkan KasetPlus, lalu aktifkan kembali equalizer.
it: KasetPlus non può accedere alla propria uscita audio. Apri Impostazioni di Sistema → Privacy e Sicurezza → Registrazione Schermo e Audio di Sistema e abilita KasetPlus, quindi riattiva l'equalizzatore.
ko: KasetPlus이 자체 오디오 출력에 접근할 수 없습니다. 시스템 설정 → 개인정보 보호 및 보안 → 화면 및 시스템 오디오 녹음에서 KasetPlus을 활성화한 후 이퀄라이저를 다시 켜주세요.
nl: KasetPlus heeft geen toegang tot de eigen audio-uitvoer. Open Systeeminstellingen → Privacy en beveiliging → Scherm- en systeemaudio-opname, schakel KasetPlus in en zet daarna de equalizer opnieuw aan.
pl: KasetPlus nie ma dostępu do własnego wyjścia audio. Otwórz Ustawienia systemowe → Prywatność i ochrona → Ekran i nagrywanie dźwięku systemowego i włącz KasetPlus, a następnie ponownie włącz korektor.
pt: O KasetPlus não consegue aceder à própria saída de áudio. Abra Definições do Sistema → Privacidade e segurança → Gravação do ecrã e áudio do sistema e ative o KasetPlus; depois ative novamente o equalizador.
ru: KasetPlus не может получить доступ к собственному аудиовыходу. Откройте Системные настройки → Конфиденциальность и безопасность → Запись экрана и системного аудио и включите KasetPlus, затем снова включите эквалайзер.
sv: KasetPlus kan inte komma åt sin egen ljudutgång. Öppna Systeminställningar → Integritet och säkerhet → Skärminspelning och systemljudinspelning, aktivera KasetPlus och slå sedan på equalizern igen.
tr: KasetPlus kendi ses çıkışına erişemiyor. Sistem Ayarları → Gizlilik ve Güvenlik → Ekran ve Sistem Sesi Kaydı'nı açıp KasetPlus'i etkinleştirin, ardından ekolayzırı tekrar açın.
uk: KasetPlus не має доступу до власного звукового виходу. Відкрийте Системні налаштування → Конфіденційність і безпека → Запис екрана та системного звуку, увімкніть KasetPlus, а потім знову увімкніть еквалайзер.

source: KasetPlus creates fresh AI sessions per request. Refresh the status if Apple Intelligence finishes downloading or becomes available while the app is open.
ar: ينشئ KasetPlus جلسات ذكاء اصطناعي جديدة لكل طلب. حدّث الحالة إذا انتهى تنزيل Apple Intelligence أو أصبح متاحًا أثناء فتح التطبيق.
de: KasetPlus erstellt für jede Anfrage eine neue KI-Sitzung. Aktualisiere den Status, wenn Apple Intelligence fertig geladen ist oder verfügbar wird, während die App geöffnet ist.
es: KasetPlus crea sesiones nuevas de IA para cada solicitud. Actualiza el estado si Apple Intelligence termina de descargarse o pasa a estar disponible mientras la app está abierta.
fr: KasetPlus crée une nouvelle session d'IA pour chaque demande. Actualisez l'état si Apple Intelligence finit de se télécharger ou devient disponible pendant que l'app est ouverte.
id: KasetPlus membuat sesi AI baru untuk setiap permintaan. Segarkan status jika Apple Intelligence selesai diunduh atau menjadi tersedia saat app terbuka.
it: KasetPlus crea una nuova sessione AI per ogni richiesta. Aggiorna lo stato quando Apple Intelligence termina il download o diventa disponibile mentre l'app è in esecuzione.
ko: KasetPlus은 요청마다 새로운 AI 세션을 만듭니다. 앱이 열려 있는 동안 Apple Intelligence 다운로드가 완료되거나 사용 가능해지면 상태를 새로 고치세요.
nl: KasetPlus maakt voor elk verzoek een nieuwe AI-sessie aan. Vernieuw de status als Apple Intelligence klaar is met downloaden of beschikbaar wordt terwijl de app geopend is.
pl: KasetPlus tworzy nową sesję SI dla każdego żądania. Odśwież stan, jeśli Apple Intelligence zakończy pobieranie lub stanie się dostępne, gdy aplikacja jest otwarta.
pt: O KasetPlus cria novas sessões de IA para cada pedido. Atualize o estado se o Apple Intelligence terminar a transferência ou ficar disponível enquanto a app estiver aberta.
ru: KasetPlus создаёт новую сессию ИИ для каждого запроса. Обновите статус, если Apple Intelligence завершит загрузку или станет доступен, пока приложение открыто.
sv: KasetPlus skapar nya AI-sessioner för varje förfrågan. Uppdatera statusen om Apple Intelligence laddas klart eller blir tillgängligt medan appen är öppen.
tr: KasetPlus her istek için yeni bir yapay zeka oturumu oluşturur. Uygulama açıkken Apple Intelligence indirmesi tamamlanırsa veya kullanılabilir hale gelirse durumu yenileyin.
uk: KasetPlus створює нові сесії ШІ для кожного запиту. Оновіть стан, якщо Apple Intelligence завершить завантаження або стане доступним, поки застосунок відкрито.

source: KasetPlus works without login for public YouTube search, discovery, and playback. Sign in to access personal video collections.
ar: يعمل KasetPlus من دون تسجيل دخول للبحث العام في YouTube والاكتشاف والتشغيل. سجّل الدخول للوصول إلى مجموعات الفيديو الشخصية.
de: KasetPlus funktioniert ohne Anmeldung für öffentliche YouTube-Suche, Entdecken und Wiedergabe. Melde dich an, um auf persönliche Videosammlungen zuzugreifen.
es: KasetPlus funciona sin iniciar sesión para la búsqueda pública, el descubrimiento y la reproducción en YouTube. Inicia sesión para acceder a tus colecciones personales de videos.
fr: KasetPlus fonctionne sans connexion pour la recherche publique, la découverte et la lecture sur YouTube. Connectez-vous pour accéder à vos collections vidéo personnelles.
id: KasetPlus berfungsi tanpa login untuk pencarian, penemuan, dan pemutaran YouTube publik. Masuk untuk mengakses koleksi video pribadi.
it: KasetPlus non richiede login per eseguire ricerche pubbliche, navigazione e riproduzione YouTube. Accedi per vedere le tue raccolte video personali.
ko: KasetPlus은 로그인 없이 공개 YouTube 검색, 탐색 및 재생을 사용할 수 있습니다. 개인 동영상 모음을 보려면 로그인하세요.
nl: KasetPlus werkt zonder inloggen voor openbare YouTube-zoekopdrachten, ontdekking en weergave. Log in voor toegang tot persoonlijke videocollecties.
pl: KasetPlus działa bez logowania w przypadku publicznego wyszukiwania, odkrywania i odtwarzania w YouTube. Zaloguj się, aby uzyskać dostęp do osobistych kolekcji wideo.
pt: O KasetPlus funciona sem iniciar sessão para pesquisa, descoberta e reprodução públicas no YouTube. Inicie sessão para aceder a coleções pessoais de vídeos.
ru: KasetPlus работает без входа для публичного поиска, рекомендаций и воспроизведения на YouTube. Войдите, чтобы получить доступ к личным коллекциям видео.
sv: KasetPlus fungerar utan inloggning för offentlig YouTube-sökning, upptäckt och uppspelning. Logga in för att komma åt personliga videosamlingar.
tr: KasetPlus, herkese açık YouTube araması, keşif ve oynatma için giriş yapmadan çalışır. Kişisel video koleksiyonlarına erişmek için giriş yapın.
uk: KasetPlus працює без входу для публічного пошуку, рекомендацій і відтворення на YouTube. Увійдіть, щоб отримати доступ до особистих колекцій відео.

source: KasetPlus works without login for public browsing, search, and playback. Sign in to access personal music collections.
ar: يعمل KasetPlus من دون تسجيل دخول للتصفح العام والبحث والتشغيل. سجّل الدخول للوصول إلى مجموعات الموسيقى الشخصية.
de: KasetPlus funktioniert ohne Anmeldung für öffentliches Browsen, Suchen und Wiedergeben. Melde dich an, um auf persönliche Musiksammlungen zuzugreifen.
es: KasetPlus funciona sin iniciar sesión para explorar, buscar y reproducir contenido público. Inicia sesión para acceder a tus colecciones personales de música.
fr: KasetPlus fonctionne sans connexion pour la navigation publique, la recherche et la lecture. Connectez-vous pour accéder à vos collections musicales personnelles.
id: KasetPlus berfungsi tanpa login untuk penelusuran, pencarian, dan pemutaran publik. Masuk untuk mengakses koleksi musik pribadi.
it: KasetPlus funziona senza accesso per navigazione pubblica, ricerca e riproduzione. Accedi per vedere le tue raccolte musicali personali.
ko: KasetPlus은 로그인 없이 공개 탐색, 검색 및 재생을 사용할 수 있습니다. 개인 음악 모음을 보려면 로그인하세요.
nl: KasetPlus werkt zonder inloggen voor openbaar bladeren, zoeken en afspelen. Log in voor toegang tot persoonlijke muziekcollecties.
pl: KasetPlus działa bez logowania w przypadku publicznego przeglądania, wyszukiwania i odtwarzania. Zaloguj się, aby uzyskać dostęp do osobistych kolekcji muzyki.
pt: O KasetPlus funciona sem iniciar sessão para exploração, pesquisa e reprodução públicas. Inicie sessão para aceder a coleções pessoais de música.
ru: KasetPlus работает без входа для публичного просмотра, поиска и воспроизведения. Войдите, чтобы получить доступ к личным музыкальным коллекциям.
sv: KasetPlus fungerar utan inloggning för offentlig bläddring, sökning och uppspelning. Logga in för att komma åt personliga musiksamlingar.
tr: KasetPlus, herkese açık gezinme, arama ve oynatma için giriş yapmadan çalışır. Kişisel müzik koleksiyonlarına erişmek için giriş yapın.
uk: KasetPlus працює без входу для публічного перегляду, пошуку й відтворення. Увійдіть, щоб отримати доступ до особистих музичних колекцій.

source: Keep Mini Player on Top
ar: إبقاء المشغّل المصغّر في المقدمة
cs: Ponechat Mini přehrávač na vrcholu
da: Hold Mini Player øverst
de: Mini-Player im Vordergrund halten
el: Διατήρηση του Mini Player στην κορυφή
es: Mantener el mini reproductor encima
fi: Pidä Mini-soitin päällä
fr: Garder le mini lecteur au premier plan
id: Tampilkan Mini Player di Atas
it: Mantieni il mini player in primo piano
ja: ミニプレーヤーを上に置く
ko: 미니 플레이어를 항상 위에 표시
nl: Mini-speler bovenop houden
no: Behold Mini spiller på toppen
pl: Trzymaj mini odtwarzacz na wierzchu
pt: Manter o mini player no topo
pt_br: Manter Mini Player no Topo
ro: Păstrează Mini Player sus
ru: Держать мини-плеер поверх окон
sv: Håll minispelaren överst
tr: Mini Oynatıcıyı Üstte Tut
uk: Тримати міні-плеєр поверх інших вікон
zh_hans: 保持迷你玩家在顶部

source: Keep a playing video in a floating window when you leave the page. When off, the video stops instead.
ar: أبقِ الفيديو الجاري تشغيله في نافذة عائمة عند مغادرة الصفحة. عند إيقافه، سيتوقف الفيديو بدلًا من ذلك.
cs: Udržujte přehrávání videa v plovoucím okně, když opustíte stránku. Když je vypnuto, video se místo toho zastaví.
da: Hold en afspilning af video i et flydende vindue, når du forlader siden. Når slukket, stopper videoen i stedet.
de: Halte ein laufendes Video in einem schwebenden Fenster, wenn du die Seite verlässt. Ist die Option aus, stoppt das Video stattdessen.
el: Κρατήστε ένα βίντεο αναπαραγωγής σε αιωρούμενο παράθυρο όταν φεύγετε από τη σελίδα. Όταν απενεργοποιηθεί, το βίντεο σταματάει.
es: Mantén un video en reproducción en una ventana flotante al salir de la página. Si está desactivado, el video se detiene.
fi: Pidä videon toistoa kelluvassa ikkunassa, kun poistut sivulta. Kun poistut, video pysähtyy sen sijaan.
fr: Garde une vidéo en cours de lecture dans une fenêtre flottante quand vous quittez la page. Sinon, la vidéo s'arrête.
id: Pertahankan video yang sedang diputar di jendela mengambang saat Anda meninggalkan halaman. Jika nonaktif, video akan berhenti.
it: Mantieni il video in riproduzione su una finestra mobile quando lasci la pagina. Se disattivato, il video si interrompe.
ja: ページを離れるときは、再生中のビデオをフローティングウィンドウに残します。オフにすると、ビデオは代わりに停止します。
ko: 페이지를 벗어나도 재생 중인 비디오를 떠 있는 윈도우에 유지합니다. 끄면 대신 비디오가 중지됩니다.
nl: Houd een afspelende video in een zwevend venster wanneer je de pagina verlaat. Als dit uit staat, stopt de video.
no: Hold en avspillende video i et flytende vindu når du forlater siden. Når den er slått av, stopper videoen i stedet.
pl: Utrzymuj odtwarzany film w pływającym oknie po opuszczeniu strony. Gdy opcja jest wyłączona, film zatrzyma się.
pt: Mantenha um vídeo em reprodução numa janela flutuante quando sair da página. Se estiver desativado, o vídeo para em vez disso.
pt_br: Mantenha um vídeo em reprodução numa janela flutuante quando sair da página. Quando desligado, o vídeo para.
ro: Păstrează un videoclip într-o fereastră plutitoare când părăsești pagina. Când ești închis, videoclipul se oprește.
ru: Оставляет воспроизводящееся видео в плавающем окне, когда вы покидаете страницу. Если выключено, видео останавливается.
sv: Behåll en spelande video i ett flytande fönster när du lämnar sidan. När det är av stannar videon i stället.
tr: Sayfadan ayrıldığınızda oynatılan videoyu kayan bir pencerede tutar. Kapalıysa video bunun yerine durur.
uk: Залишає відео, що відтворюється, у плаваючому вікні, коли ви залишаєте сторінку. Якщо вимкнено, відео зупиняється.
zh_hans: 当您离开页面时，在浮动窗口中保留视频。关闭时，视频停止了。

source: Keep listening even when the window is closed
ar: استمر في الاستماع حتى عند إغلاق النافذة
cs: Pokračovat v naslouchání, i když je okno zavřeno
da: Fortsæt med at lytte, selv når vinduet er lukket
de: Weiterhören, auch wenn das Fenster geschlossen ist
el: Συνέχιση ακρόασης ακόμη και όταν το παράθυρο είναι κλειστό
es: Sigue escuchando aunque la ventana esté cerrada
fi: Jatka kuuntelua, vaikka ikkuna olisi suljettu
fr: Continuer l'écoute même lorsque la fenêtre est fermée
id: Lanjutkan mendengarkan meski jendela ditutup
it: Continua l'ascolto quando la finestra è chiusa
ja: ウインドウが閉じられていても聞いてください
ko: 창이 닫혀도 계속 재생
nl: Blijf luisteren, zelfs wanneer het venster is gesloten
no: Fortsett å lytte selv når vinduet er lukket
pl: Kontynuuj słuchanie nawet po zamknięciu okna
pt: Continue a ouvir mesmo quando a janela estiver fechada
pt_br: Continuar ouvindo mesmo quando a janela estiver fechada
ro: Continuaţi să ascultaţi chiar şi atunci când fereastra este închisă.
ru: Продолжайте слушать, даже когда окно закрыто
sv: Fortsätt lyssna även när fönstret är stängt
tr: Pencere kapalıyken bile dinlemeye devam edin
uk: Продовжуйте слухати, навіть коли вікно закрито
zh_hans: 即使窗口关闭，也保持收听状态

source: Keep suggestions queued ahead
ar: إبقاء الاقتراحات في قائمة الانتظار
cs: Ponechat návrhy ve frontě vpřed
da: Hold forslag i kø
de: Vorschläge in der Warteschlange voraus bereithalten
el: Διατήρηση των προτάσεων στην ουρά μπροστά
es: Mantener sugerencias en cola por delante de
fi: Pidä ehdotukset jonossa
fr: Garder des suggestions en file d’attente
id: Simpan saran dalam antrean di depan
it: Mantieni i suggerimenti in coda
ja: 候補をキューに入れたままにする
ko: 미리 대기열에 유지할 추천
nl: Houd suggesties vooruit in de wachtrij
no: Behold forslag i kø fremover
pl: Utrzymuj sugestie w kolejce przed
pt: Manter sugestões preparadas na fila
pt_br: Manter as sugestões na fila
ro: Păstrează sugestiile în așteptare
ru: Держать рекомендации впереди в очереди на
sv: Håll förslag i kön framför
tr: Önerileri ileride kuyrukta tut
uk: Тримати пропозиції в черзі попереду
zh_hans: 保留排队的建议

source: Keep the mini player visible above other windows
ar: الإبقاء على المشغّل المصغّر ظاهرًا فوق النوافذ الأخرى
cs: Udržovat mini přehrávač viditelný nad ostatními okny
da: Hold mini-afspilleren synlig over andre vinduer
de: Den Miniplayer über anderen Fenstern sichtbar halten
el: Κρατήστε το mini player ορατό πάνω από άλλα παράθυρα
es: Mantener el mini reproductor visible sobre otras ventanas
fi: Pidä mini-soitin näkyvissä muiden ikkunoiden yläpuolella
fr: Garder le mini-lecteur visible au-dessus des autres fenêtres
id: Pertahankan mini player tetap terlihat di atas jendela lain
it: Tieni il mini player visibile in primo piano
ja: ミニプレーヤーを他のウインドウの上に表示
ko: 미니 플레이어를 다른 윈도우 위에 계속 표시
nl: De minispeler zichtbaar houden boven andere vensters
no: Hold mini-spilleren synlig over andre vinduer
pl: Utrzymuj miniodtwarzacz widoczny nad innymi oknami
pt: Manter o mini player visível acima das outras janelas
pt_br: Mantenha o mini player visível acima de outras janelas
ro: Păstraţi mini player vizibil deasupra altor ferestre
ru: Держать мини-проигрыватель поверх других окон
sv: Håll minispelaren synlig ovanför andra fönster
tr: Mini oynatıcıyı diğer pencerelerin üzerinde görünür tut
uk: Тримати мініпрогравач поверх інших вікон
zh_hans: 让小玩家在其他窗口上方可见

source: LIVE
ar: مباشر
cs: ŽIVÁ
el: ΖΩΝΤΑΝΑ
es: EN VIVO
fi: ELÄI
fr: EN DIRECT
ja: ライブ
ko: 실시간
no: Direkte
pl: NA ŻYWO
pt: AO VIVO
pt_br: VIVO
ro: IV-VA
ru: В ЭФИРЕ
tr: CANLI
uk: НАЖИВО
zh_hans: 直线

source: Language
ar: اللغة
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
nl: Taal
no: Språk
pl: Język
pt: Idioma
pt_br: IDIOMA
ro: Limba
ru: Язык
sv: Språk
tr: Dil
uk: Мова
zh_hans: 语言

source: Language Not Supported
ar: اللغة غير مدعومة
cs: Jazyk není podporován
da: Sprog Ikke Understøttet
de: Sprache wird nicht unterstützt
el: Η Γλώσσα Δεν Υποστηρίζεται
es: Idioma no compatible
fi: Kieli Ei Tueta
fr: Langue non prise en charge
id: Bahasa Tidak Didukung
it: Lingua non supportata
ja: サポートされていない言語
ko: 지원되지 않는 언어
nl: Taal wordt niet ondersteund
no: Språk støttes ikke
pl: Język nie jest obsługiwany
pt: Idioma não suportado
pt_br: Idioma não suportado
ro: Limba nu este suportată
ru: Язык не поддерживается
sv: Språk stöds inte
tr: Dil Desteklenmiyor
uk: Мову не підтримано
zh_hans: 语言不支持

source: Last Used
ar: آخر استخدام
cs: Naposledy použito
da: Sidst Brugt
de: Zuletzt verwendet
el: Τελευταία Χρήση
es: Último usado
fi: Viimeksi Käytetty
fr: Dernière utilisation
id: Terakhir Digunakan
it: Ultimo utilizzo
ja: 最後に使用したもの
ko: 마지막 사용
nl: Laatst gebruikt
no: Sist brukt
pl: Ostatnio używane
pt: Utilizado por último
pt_br: Último uso
ro: Ultima utilizare
ru: Использовалось последним
sv: Senast använd
tr: Son Kullanılan
uk: Останнє використання
zh_hans: 上次使用

source: Last checked: %@
ar: آخر فحص: %@
cs: Poslední kontrola: %@
da: Sidst kontrolleret: %@
de: Zuletzt geprüft: %@
el: Τελευταίος έλεγχος: %@
es: Última comprobación: %@
fi: Viimeksi tarkistettu: %@
fr: Dernière vérification : %@
id: Terakhir diperiksa: %@
it: Ultimo controllo: %@
ja: 最終確認: %@
ko: 마지막 확인: %@
nl: Laatst gecontroleerd: %@
no: Sist sjekket: %@
pl: Ostatnio sprawdzono: %@
pt: Última verificação: %@
pt_br: Última verificação: %@
ro: Ultima verificare: %@
ru: Последняя проверка: %@
sv: Senast kontrollerad: %@
tr: Son kontrol: %@
uk: Остання перевірка: %@
zh_hans: 上次检查: %@

source: Later
ar: لاحقًا
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Más tarde
fi: Myöhemmin
fr: Plus tard
id: Nanti
it: Più tardi
ja: 後で
ko: 나중에
no: Senere
pl: Później
pt: Mais tarde
pt_br: Mais tarde
ro: Mai târziu
ru: Позже
sv: Senare
tr: Daha sonra
uk: Пізніше
zh_hans: 稍后再说

source: Latest episodes
ar: أحدث الحلقات
cs: Nejnovější epizody
da: Seneste episoder
de: Neueste Folgen
el: Τελευταία επεισόδια
es: Últimos episodios
fi: Viimeisimmät jaksot
fr: Derniers épisodes
id: Episode terbaru
it: Ultimi episodi
ja: 最新エピソード
ko: 최신 에피소드
nl: Nieuwste afleveringen
no: Siste episoder
pl: Najnowsze odcinki
pt: Episódios mais recentes
pt_br: Últimos episódios
ro: Ultimele episoade
ru: Последние эпизоды
sv: Senaste avsnitten
tr: En son bölümler
uk: Останні епізоди
zh_hans: 最新剧集

source: Latin
ar: لاتيني
cs: Latinská
de: Latein
el: Λατινικά
es: Latín
fi: Latina
fr: Latins
ko: 라틴
nl: Latijns
pl: łaciński
pt: Latina
pt_br: latim
ro: Latină
ru: Латынь
uk: Латинська
zh_hans: 拉丁语

source: Learn more
ar: معرفة المزيد
cs: Zjistit více
da: Lær mere
de: Mehr erfahren
el: Μάθετε περισσότερα
es: Más información
fi: Lue lisää
fr: En savoir plus
id: Pelajari lebih lanjut
it: Scopri di più
ja: もっと詳しく
ko: 더 알아보기
nl: Meer informatie
no: Lær mer
pl: Dowiedz się więcej
pt: Saber mais
pt_br: Mais informações
ro: Află mai multe
ru: Подробнее
sv: Läs mer
tr: Daha Fazla Bilgi
uk: Докладніше
zh_hans: 了解更多

source: Learning
ar: التعلّم
cs: Vzdělávání
da: Læring
de: Lernen
el: Εκμάθηση
es: Aprendizaje
fi: Oppiminen
fr: Apprentissage
id: Belajar
it: Apprendimento
ja: 学習中
ko: 학습
nl: Leren
no: Læring
pl: Nauka
pt: Aprendizagem
pt_br: Aprendendo
ro: Învățare
ru: Обучение
sv: Lärande
tr: Öğrenme
uk: Навчання
zh_hans: 学习

source: Library
ar: المكتبة
cs: Knihovna
da: Bibliotek
de: Mediathek
el: Βιβλιοθήκη
es: Biblioteca
fi: Kirjasto
fr: Bibliothèque
id: Pustaka
it: Libreria
ja: ライブラリ
ko: 보관함
nl: Bibliotheek
no: Bibliotek
pl: Biblioteka
pt: Biblioteca
pt_br: Biblioteca
ro: Bibliotecă
ru: Медиатека
sv: Bibliotek
tr: Kitaplık
uk: Бібліотека
zh_hans: 书库

source: Like
ar: أعجبني
cs: Líbí se mi
da: Ligesom
de: Gefällt mir
el: Αρέσει
es: Me gusta
fi: Tykkää
fr: J'aime
id: Suka
it: Mi piace
ja: いいね！
ko: 좋아요
nl: Leuk vinden
no: Lik
pl: Lubię to
pt: Gosto
pt_br: Gostei
ro: Apreciere
ru: Нравится
sv: Gilla
tr: Beğen
uk: Подобається
zh_hans: 赞

source: Like comment
ar: الإعجاب بالتعليق
cs: To se mi líbí
da: Synes om kommentar
de: Kommentar mögen
el: Σχολιάστε μου
es: Me gusta el comentario
fi: Tykkää kommentti
fr: Aimer le commentaire
id: Sukai komentar
it: Metti un mi piace al commento
ja: コメントにいいね！
ko: 댓글 좋아요
nl: Reactie leuk vinden
no: Lik kommentar
pl: Polub komentarz
pt: Gostar do comentário
pt_br: Curtir comentário
ro: Comentariu similar
ru: Нравится комментарий
sv: Gilla kommentar
tr: Yorumu beğen
uk: Подобається коментар
zh_hans: 喜欢评论

source: Liked
ar: أعجبني
cs: Líbí se mi
da: Syntes om
de: Mit "Gefällt mir" markiert
el: Άρεσε
es: Marcado con Me gusta
fi: Tykätty
fr: Aimé
id: Disukai
it: Piaciuto
ja: いいね！
ko: 좋아요 표시됨
nl: Leuk gevonden
no: Likte
pl: Polubione
pt: Gostei
pt_br: Curtiu
ro: Apreciat
ru: Понравилось
sv: Gillad
tr: Beğeni verildi
uk: Вподобано
zh_hans: 赞的

source: Liked Music
ar: الموسيقى المعجب بها
cs: Líbí se mi hudba
da: Syntes Om Musik
de: Musik, die dir gefällt
el: Μουσική Μου Αρέσει
es: Música que te gusta
fi: Tykätty Musiikki
fr: Musique aimée
id: Musik yang Disukai
it: Musica che ti piace
ja: 好きな音楽
ko: 좋아요 표시한 음악
nl: Muziek die je leuk vindt
no: Liker musikk
pl: Polubiona muzyka
pt: Músicas de que gosta
pt_br: Música Curtida
ro: Muzică plăcută
ru: Понравившаяся музыка
sv: Gillad musik
tr: Beğenilen Müzikler
uk: Вподобана музика
zh_hans: 喜欢的音乐

source: Liked Videos
ar: الفيديوهات المعجب بها
cs: Líbí se vám videa
da: Syntes Om Videoer
de: Mit "Gefällt mir" markierte Videos
el: Αγαπημένα Βίντεο
es: Videos que me gustan
fi: Tykkäät Videot
fr: Vidéos J'aime
id: Video yang Disukai
it: Video che ti piacciono
ja: いいね！した動画
ko: 좋아요 표시한 동영상
nl: Vind-ik-leuk-video's
no: Likte videoer
pl: Polubione filmy
pt: Vídeos de que gosta
pt_br: Vídeos curtidos
ro: Videoclipuri agreate
ru: Понравившиеся видео
sv: Gillade videor
tr: Beğenilen Videolar
uk: Вподобані відео
zh_hans: 喜欢的视频

source: List Row
ar: قائمة الصف
cs: Seznam řádků
da: List Række
de: Listenzeile
el: Γραμμή Λίστας
es: Lista fila
fi: Listan Rivi
fr: Liste des lignes
ja: リスト行
nl: Lijst met rij
no: Liste rad
pl: Wiersz listy
pt: Lista de linhas
pt_br: Lista de linhas
ro: Listă Rând
ru: Строка списка
sv: Lista rad
uk: Список рядків
zh_hans: 列表行
